import kaukazusRes from '../../../png/kaukazusRes.png';

const route30V = {
  key: 1,
  title: 'Кавказский государственный природный биосферный заповедник имени Х.Г. Шапошникова',
  type: "ООПТ",
  ooptType: "Заповедник",
  routesNum: '1 маршрут',
  region: 'Краснодарский к., р. Адыгея, Карачаево-Черкесская р.',
  img: kaukazusRes,
  // галлерея фоток
  shortDescription: "Кавказский заповедник — самая большая по территории и старейшая особо охраняемая природная территория на Северном Кавказе. Расположена в пределах трёх субъектов Российской Федерации — Краснодарского края, Республики Адыгея и Карачаево-Черкесской Республики.",
  mainMoments: 'Вся территория заповедника разделена на шесть отделов: Западный, Северный, Южный, Хостинский, Восточный и Юго-Восточный. Интересно, что здесь сочетаются две природные климатические зоны с умеренным и субтропическим климатом. Это во многом определяет своеобразие региона. Главный Кавказский хребет, который растянулся на сотни километров с северо-запада на юго-восток, — сердце Кавказского заповедника. Максимальная высота гор в заповеднике — 3345 м над уровнем моря. Это вершина Цахвоа. Во всем заповеднике насчитывается более 60 ледников, много здесь и пещер. Только в Лагонакском нагорье их около 130. Удивительным природным архитектурным сооружением являются карстовые пещеры Кавказа. Эти подземные пространства образуются при выщелачивании растворимых горных пород и могут сообщаться друг с другом длинными узкими ходами или лабиринтами. Реки и озера в заповеднике составляют 1,9 % от общей площади, они удивительно красивы, их здесь более 120. Самое большое по площади озеро — Безмолвия, водное зеркало которого составляет около 200 000 м². Не менее знамениты озера Хуко, Голубое, Кардывач, Инпси и др. Реки Кавказского заповедника преимущественно горные, стремительные и быстрые, с порогами и водопадами. Самые известные — Шахе, Белая Закан, Мзымта, Сочи.',
  wayTo: 'До Адлера можно добраться самолетом или поездом. Вольерный комплекс Кавказского заповедника расположен на кордоне Лаура Южного отдела заповедника, вблизи поселка Красная Поляна Адлерского района Сочи, в 2 км от федеральной автотрассы. Комплекс работает круглый год, открыт ежедневно с 10 до 17 часов. Проезд от Адлера до поселка Красная Поляна на автобусе № 135 от автостанции Адлер. Пропуска и билеты на прохождение экскурсионных маршрутов Кавказского заповедника можно приобрести в его управлении, на контрольно-пропускных пунктах Бабук-Аул, Лагонаки и в отделах заповедника.',
  // карта
  rules: "",
  adress: "г.Сочи, Адлерский р-н, ул. Карла Маркса, 8",
  phone: "+7 (862) 240-51-36",
  email: "kgpbz@mail.ru",
  site: "https://www.kavkazzapoved.ru/"
}

export default route30V;