import fisht from '../../../png/fisht.png';

const route30V = {
  key: 1,
  title: '№30 В "К приюту Фишт через озеро Псенодах"',
  type: "маршрут",
  region: 'Краснодарский к.',
  distance: '48 км',
  duration: '4 д',
  wayType: "пеший, конный",
  img: fisht,
  // галлерея фоток
  level: 'низкий',
  oopt: 'Кавказский заповедник',
  important: 'При оформлении пропуска онлайн установлено ограничение выхода на маршрут до 1 ноября. Вся актуальная информация будет появляться на сайте заповедника.',
  line: 'КПП Лагонаки – перевал Абадзешский – верховье реки Цице – приют Фишт – перевал Армянский – перевал Гузерипльский – КПП Лагонаки',
  scheme: '1 день: пер. Азишский (КПП Лагонаки) – перевал Абадзешский – верховье реки Цице (16 км) <br />2 день: верховье реки Цице – перевал Фишт-Оштенский- приют Фишт (12 км) <br />3 день: дневка на приюте Фишт(радиальный выход) <br />4 день: приют Фишт – перевал Армянский – перевал Гузерипльский – КПП Лагонаки (20 км)',
  way: 'Туристы самостоятельно добираются до начала и окончания маршрута на КПП Лагонаки.',
  night: 'Приют Фишт, верховье реки Цице. Стоянка в неустановленных местах запрещена.',
  safety: 'Для прохождения маршрутов не требуется специальной технической и физической подготовки. Нитка маршрута проходит по подготовленной, маркированной тропе. На маршруте частично присутствует мобильная связь, для устойчивой связи рекомендуется использовать спутниковую связь. До выхода на маршрут рекомендуется проинформировать территориальный орган МЧС России о своем передвижении по маршруту. Оставьте заявку онлайн на сайте или сообщите по тел.: 8 (862) 24 32 308.',
  shedule: 'Временные рамки посещаемости маршрута ограничены сроком освобождения перевалов по пути следования маршрута от сплошного снежного покрова и регламентируются Приказами ФГБУ «Кавказский государственный заповедник» об открытии и закрытии маршрута, размещенными на сайте заповеднике. Как правило, это время с июня по октябрь включительно. Точные даты публикуются отдельно.',
  comfort: 'Места стоянок на приютах оборудованы для организации ночёвок. Маршрут водообеспечен на всем протяжении.',
  size: 'Маршрут рекомендуется к посещению в организованных группах в сопровождении квалифицированных гидов-проводников или в индивидуальном порядке не менее 3-х человек.   Рекреационная емкость маршрута - до 800 человек в месяц.',
  description: 'Маршрут кольцевой, проходит, преимущественно, по Фишт-Оштенскому массиву.  Маршрут начинается от КПП Лагонаки по дороге, переходящей в маркированную тропу. С перевала Азишский начинается подъем к перевалу Абадзеш (2056 м.н.у.м.), соединяющему перемычкой хребет Каменное Море и южную оконечность Мурзикал – вершину Абадзеш. Далее тропа идет по долине между Каменным морем и хребтом Мурзикал. После непродолжительного крутого подъема к Фишт-Оштенскому перевалу начинается спуск к верховьям реки Цице (1735 м.н.у.м.). Затем маршрут продолжается вверх по реке с переправой на противоположный берег, где тропа начинает подъем к озеру Псенодах. Далее, от озера Псенодах, минуя Фишт-Оштенский перевал, маркированная тропа спускается к приюту Фишт. Во время дневки на приюте Фишт  можно совершить радильный выход на г.Оштен. С приюта Фишт  нитка маршрута ведет через перевалы Армянский и Гузерипльский. Минуя перевалы, тропа, траверсуя по склону горы Оштен в северо-восточном направлении мимо озера Змеиное, спускается к подножию г.Оштен в район урочища Блям. От урочища Блям тропа следует  по правому берегу истока реки Армянка  вверх до Инструкторской щели.  Далее туристическая тропа идет по долине между Каменным морем и хребтом Мурзикал до перевала Абадзешский и заканчивается на КПП Лагонаки. <br /> <br /> Лагонакское нагорье, включая Фишт-Оштенский массив, является уникальным природ-ным комплексом, характеризуется чрезвычайно высоким ландшафтным и биологическим разнообразием и по многим показателям не имеет аналогов в России. Это самая западная высокогорная часть Главного Кавказского хребта, представляющая собой орографически обособленную горную систему, расположенную в междуречье ручей Белый, Пшеха и Шахе. <br /> Своеобразие ландшафтов обусловлено мощным развитием поверхностных и подземных форм карста. Здесь насчитывается около 130 пещер, многие уникальны для России («Парящая птица», «Абсолютная», рекордная по глубине России «Крестик друзей» и др.). Лагонакское нагорье – один из самых влажных районов Кавказа, здесь выпадает до 3 тыс. мм осадков в год. Это, наряду с существующими карстовыми озерами, в том числе под-земными, формирует условия для образования истоков рек, являющихся источником питьевой воды для целого региона. На Фишт-Оштенском массиве находятся самые западные ледники Большого Кавказа, а также один из самых низко расположенных ледников в Европе. <br /> <br /> В ботаническом отношении этот район уникален – это один из центров формирования видового и формового разнообразия Кавказа. Для растительности нагорья характерны высокий эндемизм и богатство флоры, что объясняется природной изоляцией, своеобразным известковым субстратом, распространенными карстовыми явлениями и геоботаническим положением. Здесь зарегистрировано более 700 видов сосудистых растений, из которых около 25% являются эндемиками, причем 22 вида – узкорегиональные, а 4 – локальные эндемики. Массив является также одним из рефугиумов реликтов третичного периода. Видовое богатство альпийских фитоценозов нагорья превышает богатство сообществ, описанных на аналогичных местообитаниях в других районах заповедника.',
  // карта
  rules: "",
  adress: "г.Сочи, Адлерский р-н, ул. Карла Маркса, 8",
  phone: "+7 (862) 240-51-36",
  email: "kgpbz@mail.ru",
  site: "https://www.kavkazzapoved.ru/"
}

export default route30V;